[
  {
    "title": "2023년 이용자 설문조사 중",
    "content": "소음 기능 너무 좋아요! 특히 한숨소리에 민감한데 <b>실감을 사용하기 시작한 후로는 주변에서 들리는 한숨소리는 가볍게 무시하게 되었어요!</b>",
    "width": 270
  },
  {
    "title": "2022년 이용자 설문조사 중",
    "content": "<b>수능 시간표에 맞춰서 아날로그 시계를 맞춰 주시는 게 너무 좋아요</b>!! 지금까지 <b>시간 연습을 스톱워치로만 해서 실전에서는 좀 어색했는데</b> 이제는 조금 자연스러워졌어요.",
    "width": 320
  },
  {
    "title": "2023년 이용자 설문조사 중",
    "content": "솔직히 <b>랩타임 기능</b>이 개사기입니다 ㅎㅅㅎ <b>랩타임 기능</b>으로 국어랑 생명과학 점수 진짜 많이 올렸어요. <b>한문제당 잡고 있는 시간을 명시적으로 확인가능하니까 피드백하기 넘 조아요</b>",
    "width": 330
  },
  {
    "title": "2023년 이용자 설문조사 중",
    "content": "원래 모의고사 응시하는게 귀찮았는데, <b>모의고사 통계가 그래프로 보이니까 성적 변화를 더 잘 알 수 있어서 모의고사 응시에 재미를 붙이게 되었습니다.</b>",
    "width": 300
  },
  {
    "title": "2023년 이용자 설문조사 중",
    "content": "국어 시간 관리하는게 너무너무 어려웠는데 매일 실감 틀고 실모 연습했더니 많이 올랐어요ㅠㅠ\n<b>유튜브에 있는 수능 시계는 광고도 뜨고 백색 소음도 없어서 많이 불편했었는데 실감 앱 알고나서 진짜 광명 찾았습니다.</b> 올해 꼭 대학 갈게요!! 이런 앱 만들어주셔서 너무 감사해요!!",
    "width": 610
  },
  {
    "title": "2023년 이용자 설문조사 중",
    "content": "수능 시험장과 똑같은 종소리, 안내방송, 소음까지 정말 완벽하게 구현하였다고 생각합니다. <b>혼자 실모를 풀면 긴장감이나 시험 분위기 조성이 되지않아 힘들었는데, 실감을 알게되면서 빛을 봤습니다.</b>",
    "width": 360
  },
  {
    "title": "2023년 이용자 설문조사 중",
    "content": "<b>실감 앱 덕분에 모의고사 푸는 재미가 있어요!</b> 풀고 기록해둔거 보는 재미도 크고요.\n<b>탐구같이 자료가 중요한 과목은 전부 스캔해서 이미지로 저장해놓고 여러 번 보는데 너무 좋아요.</b>\n와이파이 없는 환경에서도 언제든지 복습을 할 수 있어서 최고에요!",
    "width": 560
  },
  {
    "title": "2023년 이용자 설문조사 중",
    "content": "<b>모의고사 점수 통계자료를 통해서 내가 어느정도의 점수대가 나오고 있는지를 잘 느끼게 해준 앱</b>이라고 생각합니다! 특히 시험장 안내방송이 진짜 최고라고 생각해요!!",
    "width": 310
  },
  {
    "title": "2022년 이용자 설문조사 중",
    "content": "앱 사용하면서 모의고사를 풀어보니 시간 분배 연습도 할 수 있고 타종도 알맞게 들을 수 있어서 정말 좋았습니다.\n그리고 <b>다른 앱들은 보통 전자시계로 시간을 보여주는데 실감은 아날로그 시계라서 정말 좋았습니다</b>.",
    "width": 390
  },
  {
    "title": "2023년 이용자 설문조사 중",
    "content": "<b>재수학원을 다니지 않고 독학으로 수능 준비를 하다 보니까 실전 연습을 할 수 있는 기회가 적어서</b> 걱정이 많이 됐는데, 한 번 수능을 경험해본 사람으로서 안내음이며 타종 소리며 백색소음까지 <b>시험장 구현을 너무 잘해낸 어플</b>이라고 생각돼서 많은 도움 받고 있습니다!",
    "width": 460
  },
  {
    "title": "2023년 이용자 설문조사 중",
    "content": "그동안 유튜브 영상을 사용하다보니 방해가 되는게 있었는데, <b>앱으로 사용하니까 확실히 방해도 덜되고 여러모로 편리합니다.</b>",
    "width": 270
  },
  {
    "title": "2023년 이용자 설문조사 중",
    "content": "실감을 사용하기 전에는 모의고사를 풀 때 시계를 돌려서 시간을 맞춰놓고, 유튜브로 수능 타종을 틀어놓고 했고, 모의고사 정리도 노션 앱으로 했는데 <b>이 모든게 하나의 앱으로 가능하다는 것이 너무 편리합니다.</b> 쌓여가는 기록들을 보면서 성취감도 크고요!! 항상 실모 풀 때 어느 문제에서 얼마나 시간을 허비했는지 알고싶어도 하나하나 시계를 보면서 확인하기는 힘들었는데, <b>랩타임 기능으로는 간편하게 누르기만 하면 되니까 도움이 많이 되었습니다.</b> 쓰면서 많이 도움받고 있습니다. 정말 매일 매일 쓰는 앱이에요..🥹 좋은 앱 만들어주셔서 감사합니다!",
    "width": 900
  },
  {
    "title": "2022년 이용자 설문조사 중",
    "content": "진짜 너무 도움이 되는 앱이고 <b>처음에 시험장 소리 사용했을때 집중이 하나도 안됐지만 점점 익숙해지고 실제 모의고사 날에도 도움을 많이 받았습니다</b>!! 이런 앱 개발해주셔서 진짜 감사드려요.",
    "width": 350
  },
  {
    "title": "2023년 이용자 설문조사 중",
    "content": "꼭 필요했던 앱이라 만족하면서 잘 쓰고 있습니다 ㅎㅎ <b>통계로 제 성적의 변화를 알 수 있다는 게 실모를 꾸준히 푸는 원동력이 되는 것 같아요!</b>",
    "width": 280
  },
  {
    "title": "앱스토어 리뷰 중",
    "content": "인생손해본기분... 당장 쓰세요. 모고 볼 때마다 시간 헷갈리는 사람한테 한 줄기 빛임\n실모 보고 시험지 사라져서 리뷰한 거 날릴 때 있었는데 <b>여기서 기록하니까 다 남아 있음</b>...ㅜㅜ <b>UI도 넘 깔끔함</b>...디자인하시는 분들 최고\n<b>모의고사라도 실전처럼 긴장하도록 자기최면 걸기에 좋음<b/>",
    "width": 560
  }
]
