[
  {
    "title": "2022년 이용자 설문조사 중",
    "content": "수험생활 중 사용한 앱들 가운데 가장 원탑이었습니다.\n<b>오답 이미지 등록은 국어 과목 같은 경우엔 오답 노트 만들기가 힘들고 귀찮은데, 이를 바로 해결해주어서 이 앱을 알게 된 이후부터 정말 잘 이용한 기능이었습니다.</b>",
    "width": 400
  },
  {
    "title": "2022년 이용자 설문조사 중",
    "content": "진짜 재수를 하면서 수능 관련된 앱은 왠만한 건 다 사용해보고 그랬는데 실감은 진짜 과장없이 가장 실질적으로 도움이 많이된 앱입니다.\n앱 디자인이 너무 깔끔하고 <b>쓸데없는 기능이나 디자인은 모두 쳐낸 것</b>이 너무 좋은 선택이라 느껴집니다.\n저는 국어가 가장 떨리고 부담이 많이 되는 과목인데, <b>그 분위기를 매일 간접적으로 이 앱을 통해 반복적으로 느끼며</b> 연습할 수 있으니 긴장감에 훨씬 둔감해져 실전에서도 훨씬 덜 긴장하게 되어 제 기량을 다 펼치는 데에 큰 도움을 받았습니다.",
    "width": 870
  },
  {
    "title": "앱스토어 리뷰 중",
    "content": "‘<b>예비령까지 있는 타이머</b>가 있었으면 좋겠다’, ‘<b>빌런들을 미리 체험할 수 있는 실전 asmr</b>이 있으면 좋겠다’라고 항상 생각해왔었는데 이런 앱을 만들어 주셔서 정말 감사합니다!",
    "width": 320
  },
  {
    "title": "2022년 이용자 설문조사 중",
    "content": "사용자로서는 굉장히 편리합니다. 앱 하나로 번거롭게 설정해야 했던 것들이 전부 해결되니 <b>공부 시간 확보에도 도움이 조금 되더라고요<b/>.",
    "width": 260
  },
  {
    "title": "2022년 이용자 설문조사 중",
    "content": "타종소리와 백색소음 덕분에 <b>수능장 가서도 조금 덜 긴장하고 환경을 익숙하게 느낄 수 있을 것 같아요! 유튜브에도 관련한 영상이 많지만 이렇게 앱 형식으로 있는 게</b> 백색소음 조절하거나 시간 건너뛰기 등을 <b>조작하기도 간편하고 유튜브에서 딴길로 샐 일이 없어서 좋아요</b>..ㅎㅎ",
    "width": 500
  },
  {
    "title": "2022년 이용자 설문조사 중",
    "content": "타종 소리도 실제와 똑같고 백색소음으로 시험장 느낌도 내니까 <b>집에서 치는 건데도 긴장감 있게 실모를 풀 수 있었어요.</b>\n수능 시험장과 완전히 똑같지는 않겠지만 미리 적응하기 위해서는 이 앱이 짱이라고 생각합니다 굿굿",
    "width": 430
  },
  {
    "title": "2022년 이용자 설문조사 중",
    "content": "<b>수능 시간표에 맞춰서 아날로그 시계를 맞춰 주시는 게 너무 좋아요</b>!! 지금까지 <b>시간 연습을 스톱워치로만 해서 실전에서는 좀 어색했는데</b> 이제는 조금 자연스러워졌어요.",
    "width": 320
  },
  {
    "title": "2022년 이용자 설문조사 중",
    "content": "진짜 너무 도움이 되는 앱이고 <b>처음에 시험장 소리 사용했을때 집중이 하나도 안됐지만 점점 익숙해지고 실제 모의고사 날에도 도움을 많이 받았습니다</b>!! 이런 앱 개발해주셔서 진짜 감사드려요.",
    "width": 360
  },
  {
    "title": "2022년 이용자 설문조사 중",
    "content": "시험장ASMR 때문에 유튜브가 항상 필요했었는데 이제는 <b>ASMR 핑계로 유튜브 볼 일이 없어서 좋아요</b>!",
    "width": 300
  },
  {
    "title": "2022년 이용자 설문조사 중",
    "content": "앱 사용하면서 모의고사를 풀어보니 시간 분배 연습도 할 수 있고 타종도 알맞게 들을 수 있어서 정말 좋았습니다.\n그리고 <b>다른 앱들은 보통 전자시계로 시간을 보여주는데 실감은 아날로그 시계라서 정말 좋았습니다</b>.",
    "width": 400
  },
  {
    "title": "2022년 이용자 설문조사 중",
    "content": "모의고사를 매우 자주 보는 학교에 재학 중이라 익숙해져서 실전같은 분위기를 느끼기 힘들었는데, <b>혼자 연습할 때만이라도 이렇게 시험장의 분위기를 느낄 수 있어서 너무 좋아요</b>!!",
    "width": 350
  },
  {
    "title": "2022년 이용자 설문조사 중",
    "content": "<b>이렇게 타종이 자주 울리는지 몰랐는데 덕분에 시험장에서 당황하지 않을 것 같아요</b>! 감사합니다!",
    "width": 290
  },
  {
    "title": "2022년 이용자 설문조사 중",
    "content": "N수생인데 뭔가 <b>허전한 공간감(?)도 느껴져서</b> 소름돋았습니다.",
    "width": 255
  },
  {
    "title": "앱스토어 리뷰 중",
    "content": "인생손해본기분... 당장 쓰세요. 모고 볼 때마다 시간 헷갈리는 사람한테 한 줄기 빛임\n실모 보고 시험지 사라져서 리뷰한 거 날릴 때 있었는데 <b>여기서 기록하니까 다 남아 있음</b>...ㅜㅜ <b>UI도 넘 깔끔함</b>...디자인하시는 분들 최고\n<b>모의고사라도 실전처럼 긴장하도록 자기최면 걸기에 좋음<b/>",
    "width": 560
  },
  {
    "title": "수험생 커뮤니티 ‘오르비’ 유저 후기",
    "content": "실모+실감 앱으로 제일 시끄러운 모드 => <b>극강의 공포 느끼기 쌉가능</b>...\n진짜 <b>문제가 안읽히는 경험</b>하실 수 있음 현역이 시절 수능날 막막함이랑 비슷한 느낌이라 감동받음",
    "width": 360
  },
  {
    "title": "2022년 이용자 설문조사 중",
    "content": "<b>실제 수능 시간에 맞는 스톱워치 앱이 거의 없었는데</b>, 이 앱의 퀄리티가 기대이상이고, 바로바로 채점한 후 기록하는 기능도 있고, <b>실제 수능 분위기처럼</b> 서걱서걱거리는 소리나 끄적이는 소리등 거슬리는 소리들을 들으면서 문제들을 푸니 더 효과적이었습니다. 감사합니다!",
    "width": 510
  }
]
